<?php
$tel  = '06606660666';
$name = ' ';
$site = ' ';

//Шаблон для товара

$ruTitle = $name + 'купить';
$uaTitle = $name + 'купити';

$ruDescription = 'Купить' + $name + '✅Доступная цена ✅Гарантия от производителя ✅Мгновенная рассрочка ✅Оплата частями Тел. ☎' + $tel;
$uaDescription = 'Придбати' + $name + '✅Доступна ціна ✅Гарантія від виробника ✅Миттєва розстрочка ✅Оплата частинами Тел. ☎' + $el;

//Шаблоны для категорий

$ruTitle = $name + 'от производителя ' + $site;
$uaTitle = $name + 'від виробника' + $site;

$ruDescription = 'Купить' + $name + '✅Широкий ассортимент ✅Выгодная цена ✅С гарантией от производителя ✅Доставка по Украине Тел. ☎' + $tel;
$uaDescription = 'Придбати' + $name + '✅Широкий асортимент ✅Вигідна ціна ✅З гарантією від виробника ✅Доставка по Україні Тел. ☎' + $tel;
